[
  {
    "title": "Aesops Fables",
    "author": "Aesop",
    "date_read": "",
    "description": "Aesop's Fables, or the Aesopica, is a collection of fables credited to Aesop, a slave and storyteller believed to have lived in ancient Greece between 620 and 564 BCE"
  },
  {
    "title": "The Notebook",
    "author": "Nicholas Sparks",
    "date_read": "",
    "description":
    "A deeply moving portrait of love itself, the tender moments and the fundamental changes that affect us all. It is a story of miracles and emotions that will stay with you forever"
  },
  {
    "title": "Game of Thrones",
    "author": "George R.R. Martin",
    "date_read": "",
    "description":
      "A magnificent cycle of novels that includes A Clash of Kings and A Storm of Swords. As a whole, this series comprises a genuine masterpiece of modern fantasy, bringing together the best the genre has to offer. "
  },
  {
    "title": "Lord of the Rings",
    "author": "J.R.R. Tolkien",
    "date_read": "",
    "description":
      "The Lord of the Rings tells of the great quest undertaken by Frodo and the Fellowship of the Ring: Gandalf the Wizard; the hobbits Merry, Pippin, and Sam; Gimli the Dwarf; Legolas the Elf; Boromir of Gondor; and a tall, mysterious stranger called Strider."
  },
  {
    "title": "Harry Potter and the Sorcerer's Stone",
    "author": "J.K. Rowling",
    "date_read": "",
    "description":
      "Harry Potter's life is miserable. His parents are dead and he's stuck with his heartless relatives, who force him to live in a tiny closet under the stairs. But his fortune changes when he receives a letter that tells him the truth about himself: he's a wizard."
  },
  {
    "title": "Eat Pray Love",
    "author": "Elizabeth Gilbert",
    "date_read": "",
    "description": "This wise and rapturous book is the story of how the author left behind all these outward marks of success, and set out to explore three different aspects of her nature, against the backdrop of three different cultures: pleasure in Italy, devotion in India, and on the Indonesian island of Bali, a balance between worldly enjoyment and divine transcendence."
  },
  {
    "title": "Fifty Shades of Grey",
    "author": "E L James",
    "date_read": "",
    "description": "When literature student Anastasia Steele goes to interview young entrepreneur Christian Grey, she encounters a man who is beautiful, brilliant, and intimidating. The unworldly, innocent Ana is startled to realize she wants this man and, despite his enigmatic reserve, finds she is desperate to get close to him. Unable to resist Ana's quiet beauty, wit, and independent spirit, Grey admits he wants her, too—but on his own terms."
  },
  {
    "title": "Pride and Prejudice",
    "author": "Jane Austen",
    "date_read": "",
    "description": "A comedy of manners centered around the Bennet family, a family of five daughters where the parents are desperate for at least one of them to make a wealthy match and save the next generation from destitution."
  },
  {
    "title": "Ready Player Two",
    "author": "Ernest Cline",
    "date_read": "",
    "description": "Days after winning OASIS founder James Halliday’s contest, Wade Watts makes a discovery that changes everything."
  }
]

